[
    {
        "id": 9028,
        "date": "2022-06-03T15:54:42",
        "date_gmt": "2022-06-03T20:54:42",
        "guid": {
            "rendered": "https://www.artisreit.com/?page_id=9028"
        },
        "modified": "2022-07-20T15:44:15",
        "modified_gmt": "2022-07-20T20:44:15",
        "slug": "manitoba-accessible-customer-service-policy",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/manitoba-accessible-customer-service-policy/",
        "title": {
            "rendered": "Manitoba Accessible Customer Service Policy"
        },
        "content": {
            "rendered": "\n<p><strong><u>ACCESSIBLE CUSTOMER SERVICE POLICY</u></strong></p>\n<ol>\n<li><strong>PURPOSE: </strong></li>\n</ol>\n<p>This Accessible Customer Service Policy (the “Policy”) has been developed to ensure that Artis REIT (“Artis”) provides equal customer service for people with disabilities.</p>\n<p>Artis is committed to identifying, removing and preventing barriers for people with disabilities when accessing Artis’s goods, services and facilities (the “Artis Services”). If a barrier to accessing Artis Services cannot be removed, Artis seeks to provide alternate means to access said Artis Services.</p>\n<p>This Policy is in compliance with the <em>Customer Service Standard Regulation</em> under <em>The Accessibility for Manitobans Act</em>.</p>\n<ol start=\"2\">\n<li><strong>COMMUNICATION:</strong></li>\n</ol>\n<p>Artis will make reasonable efforts to ensure that, when communicating with a person who self-identifies as being disabled, the communication is done in a manner that takes into account the disability and finds alternative formats to communicate appropriately.</p>\n<ol start=\"3\">\n<li><strong>ASSISTIVE DEVICES:</strong></li>\n</ol>\n<p>A person who uses assistive devices when accessing Artis Services will be reasonably accommodated. The provision and safe use of an assistive device is the sole responsibility of the person using the assistive device.</p>\n<p>In cases where an assistive device presents a significant or unavoidable health or safety concern or may not be permitted for other reasons, Artis will strive to use other reasonable measures to ensure that the person disabled by a barrier can access Artis Services.</p>\n<ol start=\"4\">\n<li><strong>SUPPORT PERSON:</strong></li>\n</ol>\n<p>A support person may accompany a person who is disabled when accessing Artis Services.</p>\n<p>If a support person is required to pay an amount to be admitted to, or be present at our premises, Artis REIT will ensure that advance notice is given of the amount payable, in respect of the support person.</p>\n<ol start=\"5\">\n<li><strong>SERVICE ANIMALS:</strong></li>\n</ol>\n<p>A person who requires a service animal may be accompanied by a service animal when accessing Artis Services. In cases where the presence of a service animal presents a significant or unavoidable health or safety concern or may not be permitted for other reasons or may be excluded by law, Artis will strive to use other measures to ensure that the person can access Artis Services.</p>\n<p>The person who is accompanied by a service animal is solely responsible for the care, control, safety and clean-up of the service animal at all times. If it is not readily apparent, Artis may request verification that the animal is a service animal and is being used in connection with the person’s disability.</p>\n<ol start=\"6\">\n<li><strong>NOTICE OF TEMPORARY DISRUPTION:</strong></li>\n</ol>\n<p>Artis will provide prompt notification to the public if an accessibility feature related to Artis Services is temporarily unavailable. A notice will be posted that will include information about the reasons for the disruption, its anticipated length of time, and a description of alternative facilities or services, if available. The notice will be posted on the Artis REIT website or by other means that may be appropriate in the circumstances.</p>\n<ol start=\"7\">\n<li><strong>TRAINING:</strong></li>\n</ol>\n<p>Artis will train any staff responsible for providing Artis Services to the public and all staff who are responsible for this Policy, as soon as reasonably practical.</p>\n<p>Training will include instruction about (i) how to interact and communicate with persons disabled by barriers, (ii) how to interact with persons disabled by barriers who use an assistive device or require the assistance of a support person or service animal, (iii) how to use any equipment or assistive devices that may be available to assist persons disabled by barriers, and (iv) what to do if a person disabled by a particular barrier is having difficulty accessing a good or service; and (b) a review of The Human Rights Code, the Act and this regulation.</p>\n<p>Please be advised that a free online platform has been launched to assist organizations to meet the training requirement. For more information, visit: The Accessibility for Manitobans Act Learning Portal (amalearningmb.ca).</p>\n<ol start=\"8\">\n<li><strong>FEEDBACK:</strong></li>\n</ol>\n<p>Artis welcomes feedback on its accessible customer service and this Policy. Anyone who wishes to provide feedback may do so by contacting:</p>\n<p>Artis REIT<br />Accessibility Coordinator<br />600 – 220 Portage Avenue<br />Winnipeg, MB<br />R3C 0A5<br />Phone 204-947-1250<br />Email: <span id=\"obf\"> <script>document.getElementById(\"obf\").innerHTML='<img decoding=\"async\" src=\"https://www.artisreit.com/wp-content/uploads/2022/07/anEmail.png\" alt=\"email\">'</script> </span></p>\n<p>The Accessibility Coordinator will review the feedback and work towards resolution, as appropriate. A response acknowledging receipt of the feedback/concern will be provided within 10 business days.</p>\n<p>Responses to feedback about accessibility will be provided in a manner that is appropriate in the circumstances and is suitable for persons who are disabled by barriers. In addition, the company will document the actions resulting from the feedback, and make this documentation available on request.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>ACCESSIBLE CUSTOMER SERVICE POLICY PURPOSE: This Accessible Customer Service Policy (the “Policy”) has been developed to ensure that Artis REIT (“Artis”) provides equal customer service for people with disabilities. Artis is committed to identifying, removing and preventing barriers for people with disabilities when accessing Artis’s goods, services and facilities (the “Artis Services”). If a barrier [&hellip;]</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/9028"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=9028"
                }
            ],
            "version-history": [
                {
                    "count": 6,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/9028/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9080,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/9028/revisions/9080"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=9028"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 8923,
        "date": "2022-03-17T14:35:57",
        "date_gmt": "2022-03-17T19:35:57",
        "guid": {
            "rendered": "https://www.artisreit.com/?page_id=8923"
        },
        "modified": "2022-03-21T16:00:41",
        "modified_gmt": "2022-03-21T21:00:41",
        "slug": "letter-to-unitholders",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/letter-to-unitholders/",
        "title": {
            "rendered": "Letter to Unitholders"
        },
        "content": {
            "rendered": "\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" loading=\"lazy\" width=\"782\" height=\"396\" src=\"https://www.artisreit.com/wp-content/uploads/2022/03/Letter-page-banner.png\" alt=\"\" class=\"wp-image-8933\" srcset=\"https://arwebstore.blob.core.windows.net/artisreit-com/2022/03/Letter-page-banner.png 782w, https://arwebstore.blob.core.windows.net/artisreit-com/2022/03/Letter-page-banner-300x152.png 300w, https://arwebstore.blob.core.windows.net/artisreit-com/2022/03/Letter-page-banner-768x389.png 768w\" sizes=\"(max-width: 782px) 100vw, 782px\" /></figure>\n\n\n\n<p id=\"overview\">This will be the first time I am writing to our valued unitholders since March 10, 2021, when we announced our Business Transformation Plan, which set out our new vision and strategy for Artis. Since that time, we have been busy at work, focusing on executing in the early days of our plan to build significant value for our owners. We have received a diverse range of comments and questions related to our new vision and strategy. In this letter, I will provide further clarity and context that will enable our owners to understand what we are doing and, more importantly, why we are doing it. This is something I plan to continue doing annually.</p>\n\n\n\n<p>Our March 2021 announcement highlighted our focus on growing our net asset value (“NAV”) per unit and distributions through value investing. There are three pillars to this strategy: 1) strengthening the balance sheet through accretive dispositions, disciplined unit buybacks and debt reduction; 2) driving organic growth through development of our assets; and 3) investing in mispriced, misunderstood, or mismanaged assets or companies, including REITs. In each aspect of this strategy, we have exceeded expectations over the past 12 months.</p>\n\n\n\n<p>We closed 2021 with a NAV per unit of $17.37, representing an increase of $2.34 or 16% over the 2020 year‐end NAV per unit of $15.03. Multiple factors contributed to this growth, including the monetization of certain assets above their International Financial Reporting Standards (“IFRS”) values, the increase in overall value of our portfolio of properties and the repurchasing of units through our normal course issuer bid. When we include the regular monthly distributions that we paid to unitholders in 2021 (totalling $0.5927 per unit for the year), the total increase relative to our 2020 year‐end NAV was $2.93, which translates to a total return of 20%. This calculation does not include the special cash (and non‐cash) $0.32 per unit distribution that was declared, as this is not a normal, recurring distribution &#8211; rather, it was directly related to potential taxes unitholders may have to pay because of asset sales Artis completed last year. While I am very pleased with the overall return we achieved, we cannot promise or guarantee that we will be able to repeat this every year. What we will commit to is to do our best to make sound investment and capital allocation decisions so that, in the long term, we put ourselves in the best position possible to deliver strong returns to our owners. At the same time, we recognize our units continue to trade at a significant discount to our NAV. Our goal is to narrow and ultimately close this gap.</p>\n\n\n\n<p>The principle of intrinsic value, the determination of value based on the measure of what an asset or collection of assets is truly worth rather than their trading market price, is crucial to understanding value investing. This principle is contrary to the efficient market hypothesis, which states that markets are efficient and that stocks always trade at their fair value. Warren Buffett, the most famous value investor in modern times, demonstrated that the efficient market hypothesis is not realistic. He once said: “In the short run, the market is a voting machine. In the long run, it’s a weighing machine.” Applying this philosophy, our value-investing strategy will focus on making NAV per unit “heavier” (in other words, more valuable!) over time. That is our focus, plain and simple – to build the value of our company through disciplined and thoughtful value investing, using principles that other value investors have proven out and that we believe can be applied in our business and industry. When we do so successfully, we will grow our NAV per unit on a sustainable basis.</p>\n\n\n\n<p>Our Business Transformation Plan announced last March highlighted the idea of investing in other companies or REITs as part of a broader and more diverse investment strategy. Many were surprised when we announced this plan. When we invest in other companies or REITs, we are buying a piece of that business ‐ or, put a different way, a piece of the real estate portfolio owned by that company or REIT. We would do so because we believe the intrinsic value of that business or portfolio is higher than the market is giving it credit for and, relative to other investment or capital allocation opportunities, we believe the investment will produce a better return on our capital in the long run. For the purposes of identifying and underwriting public securities investment opportunities, we have established a formal relationship with Sandpiper Group (“Sandpiper”), a company owned by my family. We have disclosed this relationship and will continue to provide transparency to our owners, something that is very important to me. The team at Sandpiper has developed this subject matter expertise and in establishing this relationship between Artis and Sandpiper, the objective is very simple – to harness that expertise for the benefit of Artis’ owners. This dynamic was instrumental in our first significant investment in a public entity, Cominar, that began last summer. This culminated in Artis (and Sandpiper) joining hands with two other partners to establish a consortium that was the successful bidder to acquire and privatize Cominar. I will elaborate on this further, but suffice it to say, if not for this unique relationship that Artis and Sandpiper had established, the opportunity to capitalize on the Cominar acquisition would not have materialized.</p>\n\n\n\n<p>Our plan for Artis also includes strengthening our balance sheet, which we achieved in 2021. This was driven by the sale of our GTA industrial portfolio for a price well above the IFRS (or estimated) value at that time. This was a product of a carefully choreographed auction process that included a significant number of buyers prepared to bid a price that exceeded our expectations. In achieving this sale at a price over $700 million, we were able to reduce our debt and increase our liquidity which, by the end of the year, stood at $724.9 million. Liquidity represents the amount of capital we have to invest in or allocate to new investments or existing properties. Our goal is to always have a reasonable level of liquidity. This allows us to have flexibility at all times to weather unexpected headwinds while also putting us in a position to capitalize on situations when significant value opportunities become available.</p>\n\n\n\n<h6 id=\"review\">Year In Review</h6>\n\n\n\n<p>As I noted above, effective capital allocation is a foundational component of our new vision and strategy. The monetization of select assets in a measured, patient and opportunistic manner has been, and will continue to be, essential to providing us with the resources to meaningfully reduce debt and to execute on our value‐investing strategies. During the year, we sold 41 assets for an aggregate sale price of $858.6 million. These dispositions included the previously mentioned sale of our GTA industrial portfolio, which was a milestone transaction for Artis. We also exited the Calgary office market with the sale of our remaining Calgary office properties. The proceeds from divestitures provided us with the financial flexibility to make significant progress in the execution of our strategy.</p>\n\n\n\n<p>Below I have summarized a few of our notable 2021 investments and capital allocation initiatives.</p>\n\n\n\n<h6 id=\"privatization\">Privatization of Cominar</h6>\n\n\n\n<p>On October 25, 2021, we announced our participation in an investor group formed to acquire Cominar. This transaction is reflective of the type of opportunity we hope to allocate capital to in the future. In 2020, Cominar’s board announced that it was undertaking a strategic review. We believed the units of Cominar were trading for much less than their intrinsic value, so by early summer, with the GTA industrial portfolio sale under our belt, we began acquiring Cominar units. In late July, my friend Jonathan Wener, the founder of Canderel, called me and asked if we would be interested in joining Canderel and another partner to buy Cominar. Given the extensive underwriting Sandpiper had already done and shared with Artis’ Investment Committee and Board, we were able to engage in the discussions swiftly and with confidence. When Jonathan told me the other partner was FrontFour Capital, it made the decision to engage even easier, as I had worked with one of the principals at FrontFour previously and knew that their team was smart and trustworthy – just like the team at Canderel.</p>\n\n\n\n<p>Canderel and FrontFour were setting up a limited partnership to acquire Cominar. In this type of structure, a limited partner is an investor that provides the equity for the investment but is not a day-to-day manager of the business. The general partner, on the other hand, oversees the business and is active in the daily operations of the company. While Canderel and FrontFour had other equity investors interested in joining (or already committed to) the opportunity, we successfully negotiated for Artis and Sandpiper to not only invest as limited partners for a significant portion of the overall equity, but also to participate alongside Canderel and FrontFour as general partners, with Artis and Sandpiper together receiving a one-third share of the general partnership and four of nine board seats. This means that Artis and Sandpiper will also share one-third of any and all profits and fees realized by the general partners. Artis and Sandpiper will share all general partner profits and fees equally and will each have two representatives on the board.</p>\n\n\n\n<p>Together as a consortium, we acquired Cominar for $11.75 per unit – a price we believe is significantly below the intrinsic value of the underlying assets acquired. We are expecting to generate very strong returns on the capital we have committed to this investment. In discussions with the Artis Investment Committee and Board, it was agreed that Artis and Sandpiper together would commit approximately 49% of the equity in the consortium, with Artis taking two-thirds of this and Sandpiper taking the remaining one-third. Ultimately, Artis contributed $112 million to acquire common equity units, which represented approximately 33% of the total common equity units in the newly formed entity, and was also successful in securing an additional $100 million investment in the overall capital structure of the consortium in the form of junior preferred units that will pay a very attractive rate of 18% per annum. Artis’ independent Trustees sought to have Artis take the full amount of the junior preferred units and Sandpiper was agreeable to that arrangement. Interestingly, after the announcement last October, we received a number of inbound calls from other investors who asked if they could participate in the $100 million junior preferred unit investment. Of course, we said no – this will be for the sole and full benefit of Artis’ owners. The ultimate outcome of this investment remains to be seen; however, focusing again on the principle of intrinsic value, we know that Cominar had previously disclosed an IFRS value of over $15.00 per unit. In simple terms, IFRS value represents an estimate of fair market value. We agree with this assessment and expect that our investment provides for significant upside and profit for Artis’ unitholders.</p>\n\n\n\n<h6 id=\"ncib\">Normal Course Issuer Bid (&#8220;NCIB&#8221;)</h6>\n\n\n\n<p>A normal course issuer bid, also known as an NCIB, can be a very powerful tool to enhance value for owners. In simple terms, by reducing the number of units outstanding it allows each owner to own more of the company (or in our case, REIT) without having to invest any additional money. An NCIB can also enhance NAV, or intrinsic value per unit, as buying back units for a price lower than the in‐place existing NAV results in fewer units outstanding and, therefore, increases the NAV on the remaining units. During the term of our NCIB that expired on December 16, 2021, we purchased 10,160,396 common units at a weighted‐average price of $11.26, representing the maximum number of units allowable under the applicable term. The NCIB was renewed on December 17, 2021, and during the remainder of the year, we acquired an additional 1,018,968 common units at a weighted average price of $11.61, well below the year‐end NAV per unit of $17.37. We will not hesitate to continue using the NCIB whenever our units trade at a significant discount to our NAV. This is both a prudent capital allocation decision and one that comes with low risk to our owners, as we are buying our own units at a substantial discount.</p>\n\n\n\n<h6 id=\"project\">Development Projects</h6>\n\n\n\n<p>Creating value for Artis’ unitholders through development projects has been a sound strategy to date ‐ especially when it comes to industrial developments. We are approaching the completion of our fifth and final phase of Park 8Ninety in Houston, Texas. This final phase, which we own 95% of, will comprise approximately 675,000 square feet of additional industrial space to add to our existing 1,120,414 square feet in the first four phases. We are also making excellent progress on Park Lucero East, an industrial development project in Phoenix, Arizona, that we have both a 10% ownership interest in and also a lucrative development management contract that will reward us for the value creation we anticipate achieving on completion. In 2021, we acquired two parcels of industrial development land in Minneapolis, Minnesota, and began construction on the first of two phases. This project, Blaine 35, is expected to total 317,400 square feet upon completion. With all of our industrial developments, we are anticipating achieving significant value creation, as we are building these projects at a cost well below what we believe they will be worth once completed. Finally, on the development front, we have made significant progress on the development of 300 Main, a 40‐storey commercial and residential development project in Winnipeg, Manitoba, with pre-leasing of the first 20 floors of residential apartments under way.</p>\n\n\n\n<h6 id=\"equity\">Purchases of Equity Securities</h6>\n\n\n\n<p>As noted earlier, an integral component of our Business Transformation Plan is to focus on value investing by identifying real estate opportunities that are mispriced, misunderstood or mismanaged. This includes investing in public securities where there can sometimes be a significant disconnect between the value the market gives a company or REIT and the true underlying net asset value per share/unit that the company/REIT is worth. In the current environment where there continues to be inflationary pressure (I.e., values are going up) in the private real estate transaction environment, I believe that one of the best ways for Artis to invest some of its capital is in public companies or REITs. There are some companies or REITs that have excellent properties in strong markets that we would love to own directly and an indirect investment in their public shares or units is a different way for us to achieve an ownership interest. The best part is that we get to do so at a discount to what it would ultimately cost us to buy these properties directly – and sometimes this discount can be significant. Generally speaking, we will not disclose the name of a company or REIT as we are buying the shares/units in the market. Some have suggested that we are not being transparent; however, they know all too well that it is not in our interest to tell other people what we are doing until we have completed acquiring our desired ownership position, unless we are required to disclose earlier for regulatory compliance. Sometimes disclosing this information will lead to the price of that company/REIT going up, which would mean that it costs Artis’ owners more to make additional investment. As we move forward and begin disclosing these names, we will also use this annual letter as an opportunity to provide more thoughts, commentary and updates on the different investments we own.</p>\n\n\n\n<p>During 2021, we also began accumulating a position in Dream Office Real Estate Investment Trust (“Dream”) which culminated in an announcement subsequent to the end of the year that we, together with our joint actors, now have a 10% ownership position in Dream. We will continue to seek out similar, unique opportunities that capitalize on mispricing and valuation inefficiencies that exist in the public real estate markets.</p>\n\n\n\n<h6 id=\"estate-holdings\">Core Long-Term Real Estate Holdings</h6>\n\n\n\n<p>While we sold a number of properties last year and, as detailed later in this letter, will sell additional properties in 2022, we will continue to own, for the long term, a core portfolio of assets in key markets that we wish to remain invested in. These core properties are expected to: (i) generate strong income and cash flow for Artis and its owners, (ii) produce healthy rental rate growth and corresponding bottom line performance, and (iii) continue to perform well. As a result, from a capital allocation standpoint, we remain committed to maintaining a meaningful allocation of our capital to direct, income producing real estate that we own.</p>\n\n\n\n<h6 id=\"balancesheet\">Balance Sheet and Liquidity</h6>\n\n\n\n<p>As noted earlier, one of our key long‐term objectives is to have lower leverage, meaning that the total amount of money we have borrowed as a percentage of our overall assets should be lower than it has been historically. At times in the past, our leverage has been over 50% of the value of our assets. Our goal was to reduce this leverage and we were successful in doing so during 2021. By the end of the year, our debt to gross book value (the estimated value of our assets) was 42.9%, compared to 49.3% at the start of the year. While this ratio may fluctuate due to timing of dispositions, we would like to keep our overall borrowing below approximately 45% and, if possible, reduce it even further to below 40%.</p>\n\n\n\n<h6 id=\"future\">The Road Ahead</h6>\n\n\n\n<p>We expect 2022 to be another busy year as we continue to execute on our vision and strategy. Several aspects of that strategy are already in motion and, over the balance of 2022, we will continue to carve our path to becoming a best‐in‐class organization by focusing our efforts on allocating capital to the highest and best return opportunities that maximize value for our owners.</p>\n\n\n\n<h6 id=\"kpis\">Focus on Key Performance Indicators (&#8220;KPIs&#8221;)</h6>\n\n\n\n<p>Our plan for 2022 includes monetizing over $500 million of assets in several Canadian and U.S. markets. We will use disposition proceeds to pay down debt further and to reallocate some of the capital into initiatives that we believe will achieve the highest possible return, ultimately contributing to our most important objective, growing NAV per unit. Our improved liquidity position will also enable us to capitalize on opportunities that surface unexpectedly or other avenues we identify to move our strategy forward.</p>\n\n\n\n<h6 id=\"organic\">Drive Organic Growth</h6>\n\n\n\n<p>Our management team will continue to look for ways to improve operating efficiencies across our existing portfolio of assets, while pushing up lease rates and occupancy. These efforts will maximize net operating income (“NOI”), which drives funds from operations (“FFO”) and adjusted funds from operations (“AFFO”) growth and ultimately leads to value appreciation and growth in NAV per unit.</p>\n\n\n\n<p>We have a robust pipeline of industrial development projects under way that we expect will be worth much more upon completion than what it cost us to build. In 2022, several of these projects which we highlighted earlier will achieve substantial completion, including Blaine 35 Phase I in Minneapolis, Park 8Ninety Phase V in Houston and Park Lucero East in Phoenix. We are well on our way to fully leasing these assets prior to delivery to the market and we will continue to focus our efforts on maximizing value through lease‐up. Similarly, 2022 will be a milestone year for 300 Main in Winnipeg, with Earls restaurant opening on the main floor and delivery of the first 20 of 40 floors of rental apartment units to the market. These developments result in the creation of new NOI for our portfolio and will ultimately increase cashflow, FFO and AFFO. The difference between development cost and market value for each of these projects creates NAV per unit growth and instant value creation for our unitholders. As we move forward, we will continue to explore opportunities to add additional projects to our development pipeline.</p>\n\n\n\n<h6 id=\"esg\">Environmental, Social and Governance (&#8220;ESG&#8221;)</h6>\n\n\n\n<p>In 2022, our newly formed ESG Committee, with the oversight of the Board, will continue to push forward on new ESG initiatives. We will actively monitor energy consumption and work with our operations team to seek out new ways to be more energy efficient across our portfolio, while reviewing opportunities to achieve or improve LEED certification for our properties. We are creating a tenant portal that will enhance tenant engagement, including an avenue to have tenants participate in our ESG initiatives and best practices.</p>\n\n\n\n<p>We have an excellent team with a strong work ethic at Artis. We are committed to maintaining and strengthening a culture that promotes diversity, equity and inclusion. We will continue to support our employees in their career objectives, while creating an environment that fosters community involvement and social awareness.</p>\n\n\n\n<h6 id=\"capital\">Capital Market Investments</h6>\n\n\n\n<p>Our participation in the privatization of Cominar was the first major capital allocation exercise as part of our strategy of being a value investor in the public real estate space. Our investment in Dream Office represents another important step in our capital markets activities and is already paying dividends.</p>\n\n\n\n<p>The heavy lifting in 2021 planted seeds for growth in 2022. As we move through the next year and focus on the execution of our strategy, our unitholders will see these efforts continue to bear fruit. Our improved liquidity will allow us to be nimble and capitalize on new opportunities, while we continue to enhance our existing portfolio and execute on our capital market investment strategy, ultimately leading to meaningful long‐term growth of NAV per unit and improved value for unitholders.</p>\n\n\n\n<h6 id=\"final\">Some Final Thoughts and Our Annual General Meeting</h6>\n\n\n\n<p>I know they say time flies when you’re having fun, but it is hard to believe just how fast time has flown by over these past 15 months! Yes, we are having fun as we continue to harness the incredible opportunity that our owners have entrusted us with ‐ to transform Artis into something unique and compelling that does not exist in the Canadian public real estate market. I remember that when we announced our new vision and strategy last March, many were very excited while others were disappointed because they were hoping for a different plan. We chose the road less travelled because of our confidence and conviction that we could build something unique and valuable for our owners. We are grateful for and encouraged by those who chose to remain as owners and also welcome our new, more recent owners of Artis. It has been just over a year and we have come a long way during that time. As I said earlier, we are just getting started! We have an exciting journey ahead and I, alongside our Trustees and executives, am looking forward to engaging with as many of our owners as possible in the weeks and months ahead. This is something we are committed to doing – staying in touch and engaged with our owners. You have entrusted us with your capital and we will work hard and do our best to invest and manage that capital on your behalf so as to achieve strong returns and NAV growth for you.</p>\n\n\n\n<p>This past year also saw significant change in the senior leadership at Artis. This included two exciting promotions within the organization. Kim Riley, formerly an Executive Vice-President, assumed the newly established position of Chief Operating Officer and Jaclyn Koenig, who was previously Senior Vice-President Accounting, became Chief Financial Officer. Kim and Jackie have been instrumental in shaping and influencing our accomplishments in 2021. They work hard, are very smart and have an unwavering loyalty to the organization. I admire their unique styles, perspectives and incredible work ethic. I would like to acknowledge them for their leadership and commitment to Artis, our owners and our team.</p>\n\n\n\n<p>The global pandemic that began in 2020 has meant that, for the past two years, Artis has not had the opportunity to hold an in‐person annual general meeting. That is going to change this year, as things have started to reopen and the environment is evolving such that in‐person AGMs are possible again. Artis will hold its AGM on Thursday, June 9, 2022, in Toronto, Ontario. We hope that you will join us and look forward to meeting our fellow owners in person for the first time since most of the Board took office and I had the privilege of becoming your President and CEO. For those who are not able to make it in person, you will be able to attend virtually so you do not miss out.</p>\n\n\n\n<p>We were able to accomplish all of the above, as well as the many other achievements, in 2021 thanks to the hard work of our team at Artis under the guidance of our Board of Trustees. As I said at the outset, we have been busy at work! I hope this letter explains what we have been up to and why. We still have a lot of work ahead of us and, as I like to say to members of our Board and our team, we are only getting started!</p>\n\n\n\n<p>Let me close by sharing how exciting this past year has been for Artis and how optimistic we are about the year and years ahead. We have an ambitious plan and vision, but also have high conviction and optimism about what we are going to do. As always, we thank you for your support, confidence and trust and look forward to the journey ahead together.</p>\n\n\n\n<p>March 21, 2022</p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\" id=\"signature\"><img decoding=\"async\" loading=\"lazy\" src=\"https://www.artisreit.com/wp-content/uploads/2022/03/Signature.jpg\" alt=\"\" class=\"wp-image-8947\" width=\"155\" height=\"102\" srcset=\"https://arwebstore.blob.core.windows.net/artisreit-com/2022/03/Signature.jpg 303w, https://arwebstore.blob.core.windows.net/artisreit-com/2022/03/Signature-300x197.jpg 300w\" sizes=\"(max-width: 155px) 100vw, 155px\" /></figure>\n\n\n\n<h5>Samir A. Manji</h5>\n\n\n\n<p class=\"no-margin\">President and Chief Executive Officer</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>This will be the first time I am writing to our valued unitholders since March 10, 2021, when we announced our Business Transformation Plan, which set out our new vision and strategy for Artis. Since that time, we have been busy at work, focusing on executing in the early days of our plan to build [&hellip;]</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-letter-of-unitholders.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/8923"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=8923"
                }
            ],
            "version-history": [
                {
                    "count": 19,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/8923/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8950,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/8923/revisions/8950"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=8923"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 7719,
        "date": "2020-03-23T15:35:50",
        "date_gmt": "2020-03-23T20:35:50",
        "guid": {
            "rendered": "https://www.artisreit.com/?page_id=7719"
        },
        "modified": "2022-07-28T14:12:42",
        "modified_gmt": "2022-07-28T19:12:42",
        "slug": "statement-on-covid-19",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/covid-19/statement-on-covid-19/",
        "title": {
            "rendered": "Statement on COVID-19"
        },
        "content": {
            "rendered": "\n<figure class=\"wp-block-image\"><img decoding=\"async\" loading=\"lazy\" width=\"1024\" height=\"108\" src=\"https://www.artisreit.com/wp-content/uploads/2020/03/bn-covid22-1024x108.jpg\" alt=\"\" class=\"wp-image-7726\" srcset=\"https://arwebstore.blob.core.windows.net/artisreit-com/2020/03/bn-covid22-1024x108.jpg 1024w, https://arwebstore.blob.core.windows.net/artisreit-com/2020/03/bn-covid22-300x32.jpg 300w, https://arwebstore.blob.core.windows.net/artisreit-com/2020/03/bn-covid22-768x81.jpg 768w, https://arwebstore.blob.core.windows.net/artisreit-com/2020/03/bn-covid22.jpg 1140w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<p>In response to the COVID-19 pandemic, Artis is working hard to maintain a safe environment for tenants, employees, customers and visitors to our properties.</p>\n\n\n\n<p>Our first priority and intention is to keep our buildings safe and open unless ordered closed by government authority.&nbsp;&nbsp; We have made appropriate contingency plans to maintain building supplies and necessary manpower for operations.</p>\n\n\n\n<p>In accordance with current recommendations, we have increased common area cleaning in all properties.&nbsp;&nbsp; We have instructed our cleaning contractors to maintain a full complement of staff even as tenants choose to reduce the number of their employees in the building.&nbsp; The surplus manpower is being used to intensify cleaning and sanitizing in high traffic areas.</p>\n\n\n\n<p>High touch surfaces, such as doorknobs/handles, railings and elevator buttons are being regularly cleaned throughout the day. Building cleaners are monitoring soap dispensers to ensure continued availability of these products.</p>\n\n\n\n<p>We have had no service reductions and are currently fully staffed with building operations personnel (and are over-staffed with cleaning personnel).&nbsp; If this needs to change, we will immediately notify all tenants. We have asked our non-building operations personnel to work remotely for additional social distancing.</p>\n\n\n\n<p>Artis has also imposed the same protocols for its employees and contractors as recommended by the Public Health Agency of Canada in an effort to minimize all risk throughout its buildings and is encouraging tenants to do the same, namely:</p>\n\n\n\n<ul><li>Encouraging compliance with hand-washing and other hygiene recommendations;</li><li>Requiring individuals who have travelled internationally in the last 14 days to self-isolate for 14 days after they have returned to Canada; and</li><li>Directing individuals who experience any symptoms consistent with COVID-19 or have been exposed to someone diagnosed with COVID-19 to not come into its buildings and to self-isolate.</li></ul>\n\n\n\n<p>We will continue to closely monitor this situation and will adjust our approach as recommended by public health agencies.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>In response to the COVID-19 pandemic, Artis is working hard to maintain a safe environment for tenants, employees, customers and visitors to our properties. Our first priority and intention is to keep our buildings safe and open unless ordered closed by government authority.&nbsp;&nbsp; We have made appropriate contingency plans to maintain building supplies and necessary [&hellip;]</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 7717,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-covid-stmt.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7719"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=7719"
                }
            ],
            "version-history": [
                {
                    "count": 5,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7719/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9082,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7719/revisions/9082"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7717"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=7719"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 7717,
        "date": "2020-03-23T12:28:36",
        "date_gmt": "2020-03-23T17:28:36",
        "guid": {
            "rendered": "https://www.artisreit.com/?page_id=7717"
        },
        "modified": "2020-03-23T15:41:47",
        "modified_gmt": "2020-03-23T20:41:47",
        "slug": "covid-19",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/covid-19/",
        "title": {
            "rendered": "COVID-19"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7717"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=7717"
                }
            ],
            "version-history": [
                {
                    "count": 1,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7717/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7718,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7717/revisions/7718"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=7717"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 7532,
        "date": "2019-12-16T10:55:37",
        "date_gmt": "2019-12-16T16:55:37",
        "guid": {
            "rendered": "https://www.artisreit.com/?page_id=7532"
        },
        "modified": "2021-12-16T10:14:09",
        "modified_gmt": "2021-12-16T16:14:09",
        "slug": "christmas",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/christmas/",
        "title": {
            "rendered": "Christmas 2021"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-misc-christmas.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7532"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=7532"
                }
            ],
            "version-history": [
                {
                    "count": 3,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7532/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8819,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/7532/revisions/8819"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=7532"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 6809,
        "date": "2018-03-26T11:05:36",
        "date_gmt": "2018-03-26T16:05:36",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=6809"
        },
        "modified": "2022-03-14T15:29:54",
        "modified_gmt": "2022-03-14T20:29:54",
        "slug": "governance-documents",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/governance-documents/",
        "title": {
            "rendered": "Governance Documents"
        },
        "content": {
            "rendered": "<p>Artis REIT’s Board of Trustees believe that sound governance practices are essential with respect to the long-term interests of Artis and the enhancement of value for all of its unitholders. The Board of Trustees recognizes that proper and effective corporate governance is a significant concern and priority for investors and other stakeholders. Accordingly, a number of policies and procedures have been implemented to ensure appropriate governance practices.</p>\n<p><a href=\"https://www.artisreit.com/wp-content/uploads/2021/04/Artis-REIT-Code-of-Business-Conduct-and-Ethics-Final.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Code of Business Conduct and Ethics</a><br />\n<a href=\"https://www.artisreit.com/wp-content/uploads/2021/04/Artis-REIT-Whistleblower-Protection-Policy-Final.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Whistleblower Protection Policy</a><br />\n<a href=\"/files/2021/03/Board-Mandate-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Board Mandate</a><br />\n<a href=\"https://www.artisreit.com/wp-content/uploads/2022/02/Artis-REIT-Second-2021-Amended-and-Restated-Declaration-of-Trust.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Declaration of Trust<br />\n</a><a href=\"http://www.artisreit.com/wp-content/uploads/2021/07/Privacy-Policy-04_2016.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a><br />\n<a href=\"https://www.artisreit.com/wp-content/uploads/2022/02/Advance-Notice-Policy-121921.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Advance Notice Policy</a><br />\n<a href=\"http://www.artisreit.com/wp-content/uploads/2021/07/Majority-Voting-Policy-052121.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Majority Voting Policy</a><br />\n<a href=\"/files/2021/03/Artis-Chair-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Board Chair Position Description</a><br />\n<a href=\"/files/2021/03/Artis-Committee-Chair-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Committee Chair Position Description</a><br />\n<a href=\"/files/2021/03/Artis-CEO-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">CEO Position Description</a><br />\n<a href=\"/wp-content/uploads/2021/05/Artis-REIT-Board-Diversity-and-Renewal-Policy-FINAL.pdf\" target=\"_blank\" rel=\"noopener\">Board Diversity and Renewal Policy</a><br />\n<a href=\"/wp-content/uploads/2021/05/Artis-REIT-Insider-Trading-and-Blackout-Policy-FINAL.pdf\" target=\"_blank\" rel=\"noopener\">Insider Trading and Blackout Policy</a></p>\n<p>Other applicable documents</p>\n<p><a href=\"/wp-content/uploads/2018/03/Articles-of-Incorporation-Artis-General-Partner-Ltd..pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Articles of Incorporation</a><br />\n<a href=\"/wp-content/uploads/2018/03/AX-L.P.-Change-of-Name.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Change of Name</a></p>\n<h2>Board of Trustees</h2>\n<p>Artis REIT has a strong Board of Trustees who collectively bring a solid background in real estate and prior public company experience to the table. A majority of the Trustees are independent of the REIT and the Board strives to follow best practices in corporate governance.</p>\n<p>The Board has three committees: Audit Committee, Governance, Nominating and Compensation Committee &amp; Investment Committee.</p>\n<p>Please see below for the charter for each committee:</p>\n<ul>\n<li><a href=\"https://www.artisreit.com/wp-content/uploads/2022/03/Audit-Committee-Charter-03.Mar_.22.pdf\" target=\"_blank\" rel=\"noopener\">Audit Committee</a></li>\n<li><a href=\"/files/2021/03/GNC-Committee-Charter-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Governance, Nominating and Compensation Committee</a></li>\n<li><a href=\"//www.artisreit.com/files/2021/04/Investment-Committee-Charter-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Investment Committee</a></li>\n</ul>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT’s Board of Trustees believe that sound governance practices are essential with respect to the long-term interests of Artis and the enhancement of value for all of its unitholders. The Board of Trustees recognizes that proper and effective corporate governance is a significant concern and priority for investors and other stakeholders. Accordingly, a number [&hellip;]</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-investor.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6809"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=6809"
                }
            ],
            "version-history": [
                {
                    "count": 40,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6809/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8918,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6809/revisions/8918"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=6809"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 6730,
        "date": "2018-01-16T10:08:16",
        "date_gmt": "2018-01-16T16:08:16",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=6730"
        },
        "modified": "2020-03-11T17:33:19",
        "modified_gmt": "2020-03-11T22:33:19",
        "slug": "investor-presentations",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/investor-presentations/",
        "title": {
            "rendered": "Investor Presentations"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-presentation.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6730"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=6730"
                }
            ],
            "version-history": [
                {
                    "count": 1,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6730/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 6731,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/6730/revisions/6731"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=6730"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 5692,
        "date": "2016-04-11T16:00:25",
        "date_gmt": "2016-04-11T21:00:25",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=5692"
        },
        "modified": "2021-07-28T15:53:32",
        "modified_gmt": "2021-07-28T20:53:32",
        "slug": "privacy-policy",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/privacy-policy/",
        "title": {
            "rendered": "Privacy Policy"
        },
        "content": {
            "rendered": "<ol>\n<li><b>PURPOSE AND OBJECTIVE</b>\n<p>Your privacy is important to Artis Real Estate Investment Trust, including all of its various divisions, subsidiaries and affiliated companies, (collectively, &#8220;Artis&#8221;, &#8220;we&#8221;, &#8220;us&#8221; and &#8220;our&#8221;).</p>\n<p>This Policy was developed to ensure that personal information we collect and which is in our control is protected and used responsibly and in accordance with privacy principles. This Policy applies to personal information in whatever form it may be collected. Examples of personal information include names and contact information, contact details and other information you may provide to us as we interact, including as you use this website or enter onto our properties. Please review this Policy.</p>\n<p>We regularly assess our practices to ensure that individual privacy is respected and this Policy may be updated from time to time. The date of the most recent update is identified at the end of the Policy.</p>\n<p>We are responsible for personal information in our possession or under our control. We conduct business in a manner that fulfills our commitment to privacy in accordance with our obligations under the Personal Information Protection and Electronic Documents Act.</li>\n<li><b>PURPOSE OF COLLECTION</b>\n<p>From time to time we receive and retain personal information from and about individuals including our employees, our business contacts, our investors, and our representatives for the purpose of:</p>\n<ol style=\"list-style-type: lower-alpha;\" type=\"a\">\n<li>communicating with you;</li>\n<li>providing services you request;</li>\n<li>meeting legal and statutory requirements;</li>\n<li>managing our business and operations;</li>\n<li>managing the services we provide to tenants;</li>\n<li>strategic planning;</li>\n<li>developing new services or enhancing existing services;</li>\n<li>investor relations and services;</li>\n<li>providing security and safety on the properties we own; or</li>\n<li>maintaining employee and business performance evaluations and work-related issues.</li>\n</ol>\n</li>\n<li><b>COLLECTION AND CONSENT</b>\n<p>Personal information is primarily collected directly from you, but we may also collect information through external sources such as land title registries, government agencies, creditor and financial institutions, credit bureaus, references and employers.</p>\n<p>We collect information from you for use in marketing information to you which may be of interest to you. We collect information and aggregate it in an anonymized manner for analysis of the market and utilize that information to develop our business strategies.</p>\n<p>We collect and use information through the use of cookies and other electronic means and use that information to enhance our website and the services we provide. By continuing to use our website, you are consenting to the collection of this information.</li>\n<li><b>LIMITING COLLECTION AND DISCLOSURE</b>\n<p>We will limit the collection of personal inform to that which is necessary for the purposes we have identified and use only fair and lawful means.</p>\n<p>We do not disclose any non-public personal information to any third party, except as may be required by law. Personal information may be disclosed to our service providers for the purpose of performing contracted functions. Personal information may be shared with our subsidiaries and other business entities controlled by or affiliated with us in order for us to meet our business and legal obligations, including where necessary to transfer personal information when we purchase or sell a property. Where information is shared with third parties we ensure that the service providers agree not to utilize the personal information or disclose that information, except as directed by us and in accordance with this Policy.</li>\n<li><b>SECURITY MEASURES FOR THE PROTECTION OF PERSONAL INFORMATION</b>\n<p>We maintain security policies, procedures and controls to protect the personal information we receive against loss or theft. We have safeguards in place to prevent unauthorized access, disclosure, copying, use and modification for both hard copy information and electronically stored information in our possession, including policies relating to the use of video cameras on our properties.</p>\n<p>We update our security measures, policies and procedures on a routine basis. Our employees, agents and authorized service providers are required to protect the confidentiality of personal information. Access to personal information is restricted to those employees, agents and authorized service providers who require it to do their job.</li>\n<li><b>RECORD RETENTION AND DESTRUCTION POLICY</b>\n<ol style=\"list-style-type: lower-alpha;\" type=\"a\">\n<li>Employee information will be destroyed as permitted in the appropriate statutes or regulations.</li>\n<li>There is no mandatory time by which personal information associated with our interactions with our tenants, agents, representatives and other business contacts are destroyed, because of the ongoing nature of these relationships and as may be dictated by law.</li>\n<li>Investor information will be retained for tax and regulatory purposes and will be destroyed as permitted in the appropriate statutes or regulations.</li>\n<li>All other personal information collected by us will only be retained for as long as is necessary to meet the purposes for which it was collected.</li>\n</ol>\n</li>\n<li><b>USE OF VIDEO CAMERAS AND RECORDINGS</b>\n<p>Our properties may be equipped with video equipment which may be installed and operating in common areas. The video equipment may have sound recording capability, along with other capabilities such as zoom, facial recognition or night-vision features. The video equipment may be operating 24 hours a day. Video recording may occur at any time.</p>\n<p>The purpose of this equipment is to ensure safety and security to those who have access to the property; to provide safety and security to the tenants, premises, equipment and services that we have agreed to provide and to preserve our property, and to deter crime. The use and viewing range of this equipment is limited to specific security personnel and their supervisors who are subject to policies relating to access, review and retention of that recording.</p>\n<p>Where required by law, signs will be posted informing that video equipment is operating and recording. Entrance onto properties where video recording is being performed is consent to the use of that information. The video recordings are stored in a secure location, with limited access, and are destroyed when the recordings are no longer necessary for the aforementioned business purpose. You can contact our Privacy Officer if you have questions regarding the video recordings.</li>\n<li><b>ACCESS TO PERSONAL INFORMATION</b>\n<p>Access to personal information that we hold about you may be requested and, except in limited circumstances where legal reasons prevent us from so doing, it will be provided to you. We will endeavour to keep all personal information accurate and up to date. If you find that personal information we have collected is not accurate, please advise us. We will respond to requests within 30 days.</li>\n<li><b>RESOLVING COMPLAINTS</b>\n<p>Our Privacy Officer may be reached at (204) 947-1250.</li>\n<li><b>CHANGES TO OUR PRIVACY POLICY</b>\n<p>Artis reserves the right to change this Policy from time to time. If we make a material change, this Policy will be updated accordingly. We recommend that you periodically review this Policy, which is available in our office and on our website so that you are aware of any changes. Your use of our website following the posting of any changes to this Policy shall constitute your acceptance of these changes.</li>\n</ol>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>PURPOSE AND OBJECTIVE Your privacy is important to Artis Real Estate Investment Trust, including all of its various divisions, subsidiaries and affiliated companies, (collectively, &#8220;Artis&#8221;, &#8220;we&#8221;, &#8220;us&#8221; and &#8220;our&#8221;). This Policy was developed to ensure that personal information we collect and which is in our control is protected and used responsibly and in accordance with [&hellip;]</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5692"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=5692"
                }
            ],
            "version-history": [
                {
                    "count": 4,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5692/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9031,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5692/revisions/9031"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=5692"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 5663,
        "date": "2016-04-07T14:42:39",
        "date_gmt": "2016-04-07T19:42:39",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=5663"
        },
        "modified": "2020-03-11T17:31:20",
        "modified_gmt": "2020-03-11T22:31:20",
        "slug": "360-main-building-envelope-300-main-announcement",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/360-main-building-envelope-300-main-announcement/",
        "title": {
            "rendered": "360 Main Building Envelope &#038; 300 Main Announcement"
        },
        "content": {
            "rendered": "<p>Artis REIT Media Event Announcement</p>\n<p><iframe loading=\"lazy\" title=\"360 Main Envelope and 300 Main Announcement\" width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/ohBAP2dzZWo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-Media-Event.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Artis REIT Media Event Presentation</a>&nbsp;(PDF)</p>\n<p><strong>Photo Gallery</strong></p>\n<div class=\"row\">\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-1.png\" rel=\"attachment wp-att-5669\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5669 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-1-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (1)\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/360-Main-Street.jpg\" rel=\"attachment wp-att-5668\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5668 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/360-Main-Street-250x200.jpg\" alt=\"360 Main Street\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-3.png\" rel=\"attachment wp-att-5671\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5671 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-3-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (3)\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-4.png\" rel=\"attachment wp-att-5672\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5672 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-4-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (4)\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-6.png\" rel=\"attachment wp-att-5673\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5673 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-6-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (6)\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/300-Main-Street.jpg\" rel=\"attachment wp-att-5667\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5667 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/300-Main-Street-250x200.jpg\" alt=\"300 Main Street\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-7.png\" rel=\"attachment wp-att-5674\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5674 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-7-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (7)\" width=\"250\" height=\"200\"></a></div>\n<div class=\"col-sm-3\" style=\"padding-bottom: 20px;\"><a href=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-8.png\" rel=\"attachment wp-att-5675\" data-lity=\"\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-5675 size-thumbnail\" src=\"http://www.artisreit.com/wp-content/uploads/2016/04/Artis-REIT-360-Main-Building-Envelope-and-Announcement-of-300-Main-8-250x200.png\" alt=\"Artis REIT - 360 Main Building Envelope and Announcement of 300 Main (8)\" width=\"250\" height=\"200\"></a></div>\n</div>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT Media Event Announcement Artis REIT Media Event Presentation&nbsp;(PDF) Photo Gallery</p>\n",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-misc-a360300.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5663"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=5663"
                }
            ],
            "version-history": [
                {
                    "count": 11,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5663/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7549,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5663/revisions/7549"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=5663"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 5077,
        "date": "2014-12-15T14:37:08",
        "date_gmt": "2014-12-15T20:37:08",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=5077"
        },
        "modified": "2014-12-19T10:12:51",
        "modified_gmt": "2014-12-19T16:12:51",
        "slug": "merry-christmas-2014",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/merry-christmas-2014/",
        "title": {
            "rendered": "Merry Christmas 2014"
        },
        "content": {
            "rendered": "<p><iframe loading=\"lazy\" width=\"1000\" height=\"563\" src=\"//www.youtube.com/embed/dHAkiLFRT8o?rel=0&amp;showinfo=0\" frameborder=\"0\" allowfullscreen></iframe></p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "template_videoDisplay.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5077"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=5077"
                }
            ],
            "version-history": [
                {
                    "count": 5,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5077/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 5083,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/5077/revisions/5083"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=5077"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 4788,
        "date": "2014-08-05T09:25:41",
        "date_gmt": "2014-08-05T14:25:41",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=4788"
        },
        "modified": "2020-03-11T17:34:04",
        "modified_gmt": "2020-03-11T22:34:04",
        "slug": "development",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/our-portfolio/development/",
        "title": {
            "rendered": "Development"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 290,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-development.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4788"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=4788"
                }
            ],
            "version-history": [
                {
                    "count": 2,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4788/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 4790,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4788/revisions/4790"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=4788"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 4183,
        "date": "2013-12-12T14:36:57",
        "date_gmt": "2013-12-12T20:36:57",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=4183"
        },
        "modified": "2013-12-12T14:36:57",
        "modified_gmt": "2013-12-12T20:36:57",
        "slug": "merry-christmas-2013",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/merry-christmas-2013/",
        "title": {
            "rendered": "Merry Christmas 2013"
        },
        "content": {
            "rendered": "<p><div style=\"width: 640px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');</script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-4183-1\" width=\"640\" height=\"358\" poster=\"http://artisreit.com/wp-content/uploads/Artis-REIT-wishes-you-a-Merry-Christmas.png\" loop=\"1\" autoplay=\"1\" preload=\"true\" controls=\"controls\"><source type=\"video/mp4\" src=\"http://artisreit.com/wp-content/uploads/Artis%20REIT%20wishing%20you%20Merry%20Christmas%202013.mp4?_=1\" /><a href=\"http://artisreit.com/wp-content/uploads/Artis%20REIT%20wishing%20you%20Merry%20Christmas%202013.mp4\">http://artisreit.com/wp-content/uploads/Artis%20REIT%20wishing%20you%20Merry%20Christmas%202013.mp4</a></video></div></p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 6,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "template_videoDisplay.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4183"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/6"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=4183"
                }
            ],
            "version-history": [
                {
                    "count": 9,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4183/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 4192,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/4183/revisions/4192"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=4183"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 2193,
        "date": "2012-03-12T15:50:20",
        "date_gmt": "2012-03-12T20:50:20",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=2193"
        },
        "modified": "2020-03-11T17:33:42",
        "modified_gmt": "2020-03-11T22:33:42",
        "slug": "tax-information",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/tax-information/",
        "title": {
            "rendered": "Tax Information"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Artis REIT is focused on producing a stable and growing stream of cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties in primary and growing secondary markets in western Canada.</p>\n<p style=\"text-align: justify;\">Cash distributions can be made up of both a return on and a return of capital. The composition of that return may change over time. Click on the links below to access Artis REIT&#8217;s Tax Information Breakdown.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT is focused on producing a stable and growing stream of cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties in primary and growing secondary markets in western Canada. Cash distributions can be made up of both a return on and a return of capital. The [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-tax.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2193"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=2193"
                }
            ],
            "version-history": [
                {
                    "count": 6,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2193/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7398,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2193/revisions/7398"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=2193"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 2167,
        "date": "2012-02-22T12:40:32",
        "date_gmt": "2012-02-22T18:40:32",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=2167"
        },
        "modified": "2022-11-25T15:27:10",
        "modified_gmt": "2022-11-25T21:27:10",
        "slug": "contact-information",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/contact-information/",
        "title": {
            "rendered": "Contact Information"
        },
        "content": {
            "rendered": "<p><strong><span style=\"text-decoration: underline;\">Artis REIT</span></strong><br />Heather Nikkel<br />Vice-President &#8211; Investor Relations &amp; Sustainability</p>\n<p>Phone: 204-947-1250<br />Email: <a href=\"mailto:i%6Eve%73to%72i%6Equiries%40a%72tisr%65it%2Ecom\">investorinquiries@artisreit.com</a></p>\n<p><strong><span style=\"text-decoration: underline;\">Indenture Trustee</span></strong><br />BNY Trust Company of Canada</p>\n<p>Phone: 1-800-254-2826<br />Fax: 416-360–1711<br /><a href=\"http://www.artisreit.com/wp-admin/www.bnymellon.com\">www.bnymellon.com</a></p>\n<p><strong><span style=\"text-decoration: underline;\">Transfer Agent</span></strong><br />Odyssey Trust Company </p>\n<p>Phone: 587-885-0960 or 1-888-290-1175<br /><a href=\"https://odysseytrust.com/\">https://odysseytrust.com/</a></p>\n\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REITHeather NikkelVice-President &#8211; Investor Relations &amp; Sustainability Phone: 204-947-1250Email: investorinquiries@artisreit.com Indenture TrusteeBNY Trust Company of Canada Phone: 1-800-254-2826Fax: 416-360–1711www.bnymellon.com Transfer AgentOdyssey Trust Company  Phone: 587-885-0960 or 1-888-290-1175https://odysseytrust.com/</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2167"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=2167"
                }
            ],
            "version-history": [
                {
                    "count": 22,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2167/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9186,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2167/revisions/9186"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=2167"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 2033,
        "date": "2012-02-08T10:24:16",
        "date_gmt": "2012-02-08T16:24:16",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=2033"
        },
        "modified": "2012-02-08T10:24:16",
        "modified_gmt": "2012-02-08T16:24:16",
        "slug": "legal",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/legal/",
        "title": {
            "rendered": "Legal"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2033"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=2033"
                }
            ],
            "version-history": [
                {
                    "count": 1,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2033/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 2034,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2033/revisions/2034"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=2033"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 2031,
        "date": "2012-02-08T10:23:40",
        "date_gmt": "2012-02-08T16:23:40",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=2031"
        },
        "modified": "2016-04-11T16:01:38",
        "modified_gmt": "2016-04-11T21:01:38",
        "slug": "terms",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/terms/",
        "title": {
            "rendered": "Terms and Conditions"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Any use or access to this website is subject to the following terms and conditions (the “Terms and Conditions”):</p>\n<p style=\"text-align: justify;\"><span style=\"color: #4386a3;\"><strong>1. </strong><strong>General </strong></span></p>\n<p style=\"text-align: justify;\">By accessing this website you accept these Terms and Conditions and agree to be bound by same and you are deemed to have read, understood, and agreed to these Terms and Conditions. In the event you do not agree with these Terms and Conditions you should discontinue use of this website immediately.</p>\n<p style=\"text-align: justify;\">These Terms and Conditions apply to the www.artisreit.com website and such affiliated pages (collectively, the “Website”). These Terms and Conditions do not apply to external links to third party sites; in the event you access a third party website from the Website, you should consult that site’s terms and conditions of use.</p>\n<p style=\"text-align: justify;\">This site is owned and operated by Artis Real Estate Investment Trust (including without limitation any affiliates, subsidiaries and/or related entities, collectively, “Artis”).</p>\n<p style=\"text-align: justify;\">The use of the Website, including the Terms and Conditions shall be governed by the laws of the Province of Manitoba and the laws of Canada as applicable therein. You agree to attorn to the jurisdiction of the courts of the Province of Manitoba.</p>\n<p style=\"text-align: justify;\"><span style=\"color: #4386a3;\"><strong>2. </strong><strong>Disclaimer and Limitation of Liability </strong></span></p>\n<p style=\"text-align: justify;\">The information provided is provided on an ‘as is’ basis. Artis uses reasonable efforts to ensure the information is accurate at the time of posting to the Website, however there is no guarantee the information is true and correct at all times. Artis makes no representations, warranties, or guarantees that use or results of the use of the Website is or will be accurate, reliable, current, uninterrupted, or without errors.</p>\n<p style=\"text-align: justify;\">Artis reserves the right change the content on the Website at any time or suspend the operation of the Website at any time without notice. Artis specifically reserves the right to edit, alter, modify, or change these Terms and Conditions without notice. You agree to be bound by such changes by continuing to use the Website following such changes.</p>\n<p style=\"text-align: justify;\">Your use of the Website is at your own risk and you assume full responsibility for risk of loss or damage of any kind whatsoever arising out of your use of the Website, including relying on information posted (including, without limitation, damages for loss of profits, loss of data, loss of business, business interruption, corruption of files, loss of business information, or any other pecuniary loss). Under no circumstances will Artis be liable to you for direct, indirect, general, special, incidental, consequential, punitive, or other damages arising out of your use of the Website.</p>\n<p style=\"text-align: justify;\">You agree to indemnify, defend, and hold Artis, its directors, officers, employees, affiliates, agents, contractors, and licensors harmless with respect to any suit, claims, liabilities, or costs arising out of your breach of these Terms and Conditions or your use or misuse of the Website.</p>\n<p style=\"text-align: justify;\"><span style=\"color: #4386a3;\"><strong>3. </strong><strong>Privacy </strong></span></p>\n<p style=\"text-align: justify;\">Artis respects the privacy and confidentiality of all information it receives and holds such information in accordance with applicable law. Artis has established and will continue to maintain reasonable safeguards to protect the security and confidentiality of personal information. However, by agreeing to the Terms and Conditions you acknowledge that due to the nature of the internet, privacy and confidentiality cannot be guaranteed. Furthermore, you acknowledge that your use of the Website may be subject to access or manipulation by, or disclosure to, third parties. Artis shall not be responsible or liable for any damages that you or any other person may suffer in connection with any breach of privacy, confidentiality, or security.</p>\n<p style=\"text-align: justify;\">Artis may collect limited information regarding your internet connection, including, but not limited to your computer’s IP address. This information is collected to help measure traffic to the Website, the performance of servers, and to help diagnose and address any problems as they arise.</p>\n<p style=\"text-align: justify;\"><span style=\"color: #4386a3;\"><strong>4. </strong><strong>Copyrights and Trademarks </strong></span></p>\n<p style=\"text-align: justify;\">This site has been developed by and is the property of Artis. All information and materials contained on this site are protected by copyright, trademark and/or other intellectual property laws of Canada and are the property of their respective owner(s). No person may copy, redistribute, reproduce, or republish in any form, or link to this site or its contents in any manner whatsoever, including by way of hyperlinks, unless that person has obtained the prior written consent of Artis.</p>\n<p style=\"text-align: justify;\">Artis owns or has obtained the right to use by license or otherwise the trademarks, logos, and domain names used on or in connection with the goods and services that it provides and displays on this site. The trademarks are protected by Canadian and foreign trademark laws. The display of trademarks on this site shall not in any way be construed as an implied license to use such trademarks. Third party marks are used with permission or under license.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Any use or access to this website is subject to the following terms and conditions (the “Terms and Conditions”): 1. General By accessing this website you accept these Terms and Conditions and agree to be bound by same and you are deemed to have read, understood, and agreed to these Terms and Conditions. In the [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2031"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=2031"
                }
            ],
            "version-history": [
                {
                    "count": 8,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2031/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 5695,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/2031/revisions/5695"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=2031"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 924,
        "date": "2011-05-11T21:03:50",
        "date_gmt": "2011-05-12T02:03:50",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=924"
        },
        "modified": "2020-03-11T17:33:14",
        "modified_gmt": "2020-03-11T22:33:14",
        "slug": "distribution-history",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/distribution-history/",
        "title": {
            "rendered": "Distribution History"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Artis REIT pays a monthly cash distribution to Unitholders of record on any month end on or about the fifteenth day of the following month. Artis REIT is focused on producing a stable and growing stream of cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties in primary and growing secondary markets in Canada and the U.S.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT pays a monthly cash distribution to Unitholders of record on any month end on or about the fifteenth day of the following month. Artis REIT is focused on producing a stable and growing stream of cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties in [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-dist.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/924"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=924"
                }
            ],
            "version-history": [
                {
                    "count": 7,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/924/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7395,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/924/revisions/7395"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=924"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 273,
        "date": "2011-04-28T22:19:42",
        "date_gmt": "2011-04-28T22:19:42",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=273"
        },
        "modified": "2022-11-04T10:56:12",
        "modified_gmt": "2022-11-04T15:56:12",
        "slug": "corporate-profile",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/corporate-profile/",
        "title": {
            "rendered": "Corporate Profile"
        },
        "content": {
            "rendered": "<p><strong>Artis REIT (TSX: AX.UN)</strong> is one of the largest diversified commercial real estate investment trusts in Canada, and is an unincorporated closed-end real estate investment trust created under, and governed by, the laws of the Province of Manitoba.</p>\n<p>Artis&#8217; common units trade on the Toronto Stock Exchange under the symbol <strong>AX.UN</strong> and the REIT&#8217;s preferred units trade under the symbols  <strong>AX.PR.E</strong> and <strong>AX.PR.I</strong>. Artis&#8217; common units also trade in the United States on the OTCQX Best Market (&#8220;OTCQX&#8221;), under the symbol <strong>ARESF</strong>.</p>\n<p>Artis owns a portfolio of industrial, office and retail properties in Canada and the United States. At September 30, 2022, the REIT&#8217;s portfolio comprised 152 commercial properties totaling approximately 18.1 million square feet of gross leasable area.</p>\n<p><strong>VISION</strong></p>\n<p>Artis&#8217; vision is to become a best-in-class real estate asset management and investment platform focused on growing net asset value per unit and distributions for its investors through value investing.</p>\n<p><strong>BUSINESS TRANSFORMATION PLAN</strong></p>\n<p>In March 2021, Artis unveiled a detailed strategy (the &#8220;Business Transformation Plan&#8221;) to achieve its vision and to create Canada’s pre-eminent asset management and investment platform, focused on value investing in real estate.</p>\n<p>The goal of the Business Transformation Plan is to generate meaningful long-term growth in NAV per unit and distributions by monetizing assets, strengthening the balance sheet and scaling-up through value investing. Artis will concentrate its ownership in the highest and best return opportunities in an effort to maximize long-term value for unitholders.</p>\n<p>As part of the Business Transformation Plan, Artis will be agnostic as to how it owns real estate and will embrace opportunism and the inefficiencies that the public markets provide, leveraging and capitalizing on opportunities that exist today or will surface in the future.</p>\n<p>The Business Transformation Plan includes three key elements, as outlined below.</p>\n<p><strong>Strengthening the Balance Sheet</strong></p>\n<p>This first element of the Business Transformation Plan is to strengthen the balance sheet through accretive dispositions, unit repurchases and debt reduction.</p>\n<p>The first step is unlocking value through the monetization of certain assets. This will be achieved by evaluating and completing the sale of a portion of its industrial, office and retail assets in an opportunistic and disciplined manner, with the goal of maximizing value on a tax-efficient basis.</p>\n<p>In addition, Artis is focused on maintaining low leverage and debt metrics within the investment grade credit rating parameters defined by DBRS Morningstar (&#8220;DBRS&#8221;). The REIT&#8217;s senior unsecured debentures have a DBRS rating of BBB (low) and the REIT&#8217;s preferred trust units have a DBRS rating at Pfd-3 (low), both with Stable trends.</p>\n<p><strong>Driving Organic Growth</strong></p>\n<p>The next element of the Business Transformation Plan is to create value for Artis’ unitholders through identifying operational efficiencies, increasing occupancy and in-place rents, and the completion of new development projects.</p>\n<p><strong>Focusing on Value Investing</strong></p>\n<p>The third element of the Business Transformation Plan is to focus on value investing. This includes redeploying capital into new investments including value-added assets, undervalued publicly traded real estate securities and any other real estate investment opportunities. In particular, Artis is focused on identifying investments that are undervalued with potential to produce above average risk-adjusted returns over the medium-to-long term. Artis will seek to unlock value in its portfolio companies through active management, which may include pursuing board representation and engaging constructively with boards and management teams of its portfolio companies to effectuate long-term value creation. Artis may serve as a catalyst for privatizations, merger and acquisition opportunities, strategic transformations, and operational and governance improvements for its portfolio companies, with a focus on maximizing value for the owners of Artis.</p>\n<p>The REIT&#8217;s near-term focus continues to be on publicly listed Canadian real estate entities.</p>\n<h2>Artis REIT&#8217;s Management Team</h2>\n<p>Artis REIT&#8217;s <a href=\"https://www.artisreit.com/about-us/management/\">management team</a> has extensive experience in construction, development, and management of commercial and other properties in Canada and the United States.</p>\n<p>Artis REIT is fully-internalized and operates its own asset management and property management functions. These functions are responsible for the day-to-day management of the REIT&#8217;s portfolio as well as administrative services.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT (TSX: AX.UN) is one of the largest diversified commercial real estate investment trusts in Canada, and is an unincorporated closed-end real estate investment trust created under, and governed by, the laws of the Province of Manitoba. Artis&#8217; common units trade on the Toronto Stock Exchange under the symbol AX.UN and the REIT&#8217;s preferred [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/273"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=273"
                }
            ],
            "version-history": [
                {
                    "count": 57,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/273/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9167,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/273/revisions/9167"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=273"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 335,
        "date": "2011-04-07T20:44:44",
        "date_gmt": "2011-04-08T01:44:44",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=335"
        },
        "modified": "2020-09-10T13:16:39",
        "modified_gmt": "2020-09-10T18:16:39",
        "slug": "contact",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/contact/",
        "title": {
            "rendered": "Contact"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-contact.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/335"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=335"
                }
            ],
            "version-history": [
                {
                    "count": 76,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/335/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8150,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/335/revisions/8150"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=335"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 333,
        "date": "2011-04-07T20:44:29",
        "date_gmt": "2011-04-08T01:44:29",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=333"
        },
        "modified": "2020-03-11T17:33:48",
        "modified_gmt": "2020-03-11T22:33:48",
        "slug": "newsroom",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/newsroom/",
        "title": {
            "rendered": "Newsroom"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-news.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/333"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=333"
                }
            ],
            "version-history": [
                {
                    "count": 5,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/333/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7399,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/333/revisions/7399"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=333"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 331,
        "date": "2011-04-07T20:44:19",
        "date_gmt": "2011-04-07T20:44:19",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=331"
        },
        "modified": "2021-07-19T14:47:46",
        "modified_gmt": "2021-07-19T19:47:46",
        "slug": "careers",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/careers/",
        "title": {
            "rendered": "Careers"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Artis REIT offers interesting and rewarding careers at our head office in Winnipeg, Manitoba and regional offices in Calgary and Edmonton, Alberta and Scottsdale, Arizona.</p>\n<p style=\"text-align: justify;\">We are proud to offer:</p>\n<p style=\"text-align: justify;\">&#8211; Career training and continuous professional and personal development opportunities;<br />\n&#8211; Competitive compensation, benefits and reward programs;<br />\n&#8211; A corporate culture that values employees and their ideas; and<br />\n&#8211; A supportive and collaborative workplace that respects employee needs and individuality.</p>\n<p style=\"text-align: justify;\">Please see below for a listing of current employment opportunities with Artis or forward your cover letter and resume to<span style=\"background-color: #ffffff;\"> <span style=\"text-decoration: underline;\"><a href=\"mailto:hr@artisreit.com\">hr@artisreit.com</a></span>.</span></p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT offers interesting and rewarding careers at our head office in Winnipeg, Manitoba and regional offices in Calgary and Edmonton, Alberta and Scottsdale, Arizona. We are proud to offer: &#8211; Career training and continuous professional and personal development opportunities; &#8211; Competitive compensation, benefits and reward programs; &#8211; A corporate culture that values employees and [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "careerstemplate-new.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/331"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=331"
                }
            ],
            "version-history": [
                {
                    "count": 15,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/331/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8670,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/331/revisions/8670"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=331"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 329,
        "date": "2011-04-07T20:43:37",
        "date_gmt": "2011-04-08T01:43:37",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=329"
        },
        "modified": "2020-03-11T17:33:33",
        "modified_gmt": "2020-03-11T22:33:33",
        "slug": "regulatory-filings",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/regulatory-filings/",
        "title": {
            "rendered": "Regulatory Filings"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Click on the links below to access Artis REIT&#8217;s regulatory filings. For a complete list of all publicly filed documents, please visit Artis REIT at <a href=\"http://www.sedar.com\">www.sedar.com</a>.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Click on the links below to access Artis REIT&#8217;s regulatory filings. For a complete list of all publicly filed documents, please visit Artis REIT at www.sedar.com.</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-regfil.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/329"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=329"
                }
            ],
            "version-history": [
                {
                    "count": 7,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/329/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7397,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/329/revisions/7397"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=329"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 327,
        "date": "2011-04-07T20:43:26",
        "date_gmt": "2011-04-07T20:43:26",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=327"
        },
        "modified": "2022-11-02T10:07:52",
        "modified_gmt": "2022-11-02T15:07:52",
        "slug": "analyst-coverage",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/analyst-coverage/",
        "title": {
            "rendered": "Analyst Coverage"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Artis REIT is covered by the analysts listed below. Please note that any opinions, estimates, or forecasts regarding Artis&#8217; performance made by these analysts are theirs alone and do not represent opinions, forecasts, or predictions of Artis REIT or its management. Artis REIT does not, by its reference above or by its distributions, imply any endorsement of or concurrence with such information, conclusions, or recommendations.</p>\n<table style=\"height: 445px; width: 632px;\" border=\"0\">\n<tbody>\n<tr id=\"acov_heading\">\n<td style=\"width: 177px;\"><strong>Company</strong></td>\n<td style=\"width: 139px;\"><strong>Analyst</strong></td>\n<td style=\"width: 306px;\"><strong>Email Address</strong></td>\n</tr>\n<tr>\n<td style=\"width: 177px;\">BMO Capital Markets</td>\n<td style=\"width: 139px;\">Jenny Ma</td>\n<td style=\"width: 306px;\"><a href=\"mailto:JennyS.Ma@bmo.com\">JennyS.Ma@bmo.com</a></td>\n</tr>\n<tr>\n<td style=\"width: 177px;\">National Bank Financial</td>\n<td style=\"width: 139px;\">Matt Kornack</td>\n<td style=\"width: 306px;\"><a href=\"mailto:matt.kornack@nbc.ca\">matt.kornack@nbc.ca</a></td>\n</tr>\n<tr>\n<td style=\"width: 177px;\">RBC Capital Markets</td>\n<td style=\"width: 139px;\">Jimmy Shan</td>\n<td style=\"width: 306px;\"><a href=\"mailto:jimmy.shan@research.rbccm.com\">jimmy.shan@research.rbccm.com</a></td>\n</tr>\n<tr>\n<td style=\"width: 177px;\">Scotia Capital</td>\n<td style=\"width: 139px;\">Mario Saric</td>\n<td style=\"width: 306px;\"><a href=\"mailto:mario.saric@scotiabank.com\">mario.saric@scotiabank.com</a></td>\n</tr>\n<tr>\n<td style=\"width: 177px;\">TD Securities</td>\n<td style=\"width: 139px;\">Jonathan Kelcher</td>\n<td style=\"width: 306px;\"><a href=\"mailto:Jonathan.Kelcher@tdsecurities.com\">Jonathan.Kelcher@tdsecurities.com</a></td>\n</tr>\n</tbody>\n</table>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT is covered by the analysts listed below. Please note that any opinions, estimates, or forecasts regarding Artis&#8217; performance made by these analysts are theirs alone and do not represent opinions, forecasts, or predictions of Artis REIT or its management. Artis REIT does not, by its reference above or by its distributions, imply any endorsement [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "actemplate.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/327"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=327"
                }
            ],
            "version-history": [
                {
                    "count": 70,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/327/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9152,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/327/revisions/9152"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=327"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 325,
        "date": "2011-04-07T20:43:13",
        "date_gmt": "2011-04-07T20:43:13",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=325"
        },
        "modified": "2018-06-19T16:41:09",
        "modified_gmt": "2018-06-19T21:41:09",
        "slug": "about-drip",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/about-drip/",
        "title": {
            "rendered": "About the DRIP"
        },
        "content": {
            "rendered": "<p>On January 13, 2017, Artis announced the suspension of its distribution reinvestment plan (the “DRIP”) until further notice. Pursuant to Artis’ Distribution Reinvestment and Unit Purchase Plan dated January 1, 2016, the DRIP permitted enrolled Unitholders to receive monthly cash distributions in REIT Units. Commencing with the January distribution, Unitholders who elected to participate in the DRIP will receive the declared cash distributions on the distribution payment date. If Artis elects to reinstate the DRIP in the future, Unitholders that were enrolled in the DRIP at the time of its suspension and remain enrolled at the time of its reinstatement will automatically resume participation in the DRIP.</p>\n<p>Artis’ Board of Trustees and Management have elected to suspend the DRIP to avoid issuing equity at a price below net asset value per unit, which can occur from time to time under the DRIP. The suspension of the DRIP is intended to preserve value and eliminate dilution.</p>\n<p>To access the press release pertaining to the suspension of the DRIP, please click on the following link: <a href=\"http://www.artisreit.com/files/2017/01/Artis_News_011317.pdf\">http://www.artisreit.com/files/2017/01/Artis_News_011317.pdf</a></p>\n<p style=\"text-align: justify;\">If you have questions regarding DRIP payments, you should speak with a representative from AST Trust Company (Canada). The AnswerLine is 1-800-387-0825 or 1-416-682-3860.</p>\n<p style=\"text-align: justify;\">Visit AST&#8217;s <a href=\"https://www.canstockta.com/en/InvestorServices/Investor_Information/Issuer_List/IssuerDetail.jsp?companyCode=8514\" target=\"_blank\" rel=\"noopener\">Investor Services Website</a> for more information.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>On January 13, 2017, Artis announced the suspension of its distribution reinvestment plan (the “DRIP”) until further notice. Pursuant to Artis’ Distribution Reinvestment and Unit Purchase Plan dated January 1, 2016, the DRIP permitted enrolled Unitholders to receive monthly cash distributions in REIT Units. Commencing with the January distribution, Unitholders who elected to participate in [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/325"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=325"
                }
            ],
            "version-history": [
                {
                    "count": 30,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/325/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 6952,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/325/revisions/6952"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=325"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 323,
        "date": "2011-04-07T20:42:55",
        "date_gmt": "2011-04-08T01:42:55",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=323"
        },
        "modified": "2022-10-27T09:26:24",
        "modified_gmt": "2022-10-27T14:26:24",
        "slug": "stock-quote",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/stock-quote/",
        "title": {
            "rendered": "Stock Quote"
        },
        "content": {
            "rendered": "<p>Certain of the REIT’s securities are listed on the Toronto Stock Exchange. The REIT’s trust units trade under the symbol AX.UN. The REIT has issued preferred units. Series E Units and Series I Units trade under the symbols AX.PR.E and AX.PR.I, respectively.</p>\n<p style=\"text-align: justify;\">The REIT and its preferred units have received an investment grade rating from DBRS:  BBB (Low) and Pfd-3 (Low).</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Certain of the REIT’s securities are listed on the Toronto Stock Exchange. The REIT’s trust units trade under the symbol AX.UN. The REIT has issued preferred units. Series E Units and Series I Units trade under the symbols AX.PR.E and AX.PR.I, respectively. The REIT and its preferred units have received an investment grade rating from [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-stock.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/323"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=323"
                }
            ],
            "version-history": [
                {
                    "count": 26,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/323/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9143,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/323/revisions/9143"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=323"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 321,
        "date": "2011-04-07T20:42:43",
        "date_gmt": "2011-04-08T01:42:43",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=321"
        },
        "modified": "2021-03-04T15:20:54",
        "modified_gmt": "2021-03-04T21:20:54",
        "slug": "conference-calls",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/conference-calls/",
        "title": {
            "rendered": "Conference Calls and Events"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Click on the links below to access Artis REIT&#8217;s quarterly and annual investor presentations and webcasts.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Click on the links below to access Artis REIT&#8217;s quarterly and annual investor presentations and webcasts.</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-conf.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/321"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=321"
                }
            ],
            "version-history": [
                {
                    "count": 40,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/321/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8451,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/321/revisions/8451"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=321"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 319,
        "date": "2011-04-07T20:42:29",
        "date_gmt": "2011-04-08T01:42:29",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=319"
        },
        "modified": "2020-03-11T17:34:17",
        "modified_gmt": "2020-03-11T22:34:17",
        "slug": "portfolio-overview",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/our-portfolio/portfolio-overview/",
        "title": {
            "rendered": "Portfolio Overview"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 290,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-portfolio-overview.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/319"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=319"
                }
            ],
            "version-history": [
                {
                    "count": 34,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/319/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 5578,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/319/revisions/5578"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=319"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 317,
        "date": "2011-04-07T20:42:09",
        "date_gmt": "2011-04-08T01:42:09",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=317"
        },
        "modified": "2020-03-25T14:33:24",
        "modified_gmt": "2020-03-25T19:33:24",
        "slug": "quarterly-reports",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/quarterly-reports/",
        "title": {
            "rendered": "Quarterly Reports"
        },
        "content": {
            "rendered": "<p style=\"text-align: justify;\">Artis REIT has focused on producing stable cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties. Artis REIT&#8217;s trust units trade as AX.UN on the TSX.</p>\n<p style=\"text-align: justify;\">Click on the links below to access Artis REIT&#8217;s financial statements and management reports. For a complete list of all publicly filed documents, visit <a href=\"http://www.sedar.com\">www.sedar.com</a>.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT has focused on producing stable cash distributions for Unitholders from the ownership and management of high quality retail, commercial, and industrial properties. Artis REIT&#8217;s trust units trade as AX.UN on the TSX. Click on the links below to access Artis REIT&#8217;s financial statements and management reports. For a complete list of all publicly [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-qr.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/317"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=317"
                }
            ],
            "version-history": [
                {
                    "count": 15,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/317/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7757,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/317/revisions/7757"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=317"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 315,
        "date": "2011-04-07T20:41:50",
        "date_gmt": "2011-04-07T20:41:50",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=315"
        },
        "modified": "2022-11-07T13:20:57",
        "modified_gmt": "2022-11-07T19:20:57",
        "slug": "leasing-contact-information",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/our-portfolio/leasing-contact-information/",
        "title": {
            "rendered": "Leasing Contacts"
        },
        "content": {
            "rendered": "<h2>Western Region</h2>\n<p>Lec Mroczek &#8211; Vice President, Leasing &#8211; Western Region<br />Email: <a href=\"mailto:lmroczek@artisreit.com\">lmroczek@artisreit.com</a><br />Telephone: 403-705-3527</p>\n<p>Christopher Baradoy &#8211; Senior Leasing Manager<br />Email: <a href=\"mailto:cbaradoy@artisreit.com\">cbaradoy@artisreit.com</a><br />Telephone: 403-705-3573</p>\n<p>Marika Chen &#8211; Leasing Manager<br />Email: <a href=\"mailto:mchen@artisreit.com\">mchen@artisreit.com</a><br />Telephone: 403-705-3518</p>\n<h2>Central Region</h2>\n<p>Brad Goerzen &#8211; Senior Vice-President &#8211; Leasing<br />Email: <a href=\"mailto:bgoerzen@artisreit.com\">bgoerzen@artisreit.com</a><br />Telephone: 204-934-2797</p>\n<h2>U.S. Region</h2>\n<p>Kyle Robb &#8211; Leasing Manager – Madison<br />Email – <a href=\"mailto:krobb@artisreit.com\">krobb@artisreit.com</a><br />Telephone: 603-830-6309</p>\n<p>Leon Wilkosz &#8211; Senior Vice-President &#8211; Asset Mgmt. &#8211; Minneapolis Office<br />Email: <a href=\"mailto:lwilkosz@artisreit.com\">lwilkosz@artisreit.com</a><br />Telephone – 608-830-6302</p>\n<p>Amy Melchior &#8211; Senior Vice-President &#8211; Asset Mgmt. &#8211; Minneapolis Industrial<br />Email: <a href=\"mailto:amelchior@artisreit.com\">amelchior@artisreit.com</a><br />Telephone: 612-843-4901</p>\n\n\n<p></p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Western Region Lec Mroczek &#8211; Vice President, Leasing &#8211; Western RegionEmail: lmroczek@artisreit.comTelephone: 403-705-3527 Christopher Baradoy &#8211; Senior Leasing ManagerEmail: cbaradoy@artisreit.comTelephone: 403-705-3573 Marika Chen &#8211; Leasing ManagerEmail: mchen@artisreit.comTelephone: 403-705-3518 Central Region Brad Goerzen &#8211; Senior Vice-President &#8211; LeasingEmail: bgoerzen@artisreit.comTelephone: 204-934-2797 U.S. Region Kyle Robb &#8211; Leasing Manager – MadisonEmail – krobb@artisreit.comTelephone: 603-830-6309 Leon Wilkosz &#8211; Senior Vice-President &#8211; Asset [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 290,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/315"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=315"
                }
            ],
            "version-history": [
                {
                    "count": 61,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/315/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9171,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/315/revisions/9171"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=315"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 311,
        "date": "2011-04-07T20:41:21",
        "date_gmt": "2011-04-08T01:41:21",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=311"
        },
        "modified": "2020-03-11T17:34:12",
        "modified_gmt": "2020-03-11T22:34:12",
        "slug": "portfolio-map",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/our-portfolio/portfolio-map/",
        "title": {
            "rendered": "Portfolio Map"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 290,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-portfolio-map.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/311"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=311"
                }
            ],
            "version-history": [
                {
                    "count": 3,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/311/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 344,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/311/revisions/344"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=311"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 305,
        "date": "2011-04-07T20:39:31",
        "date_gmt": "2011-04-07T20:39:31",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=305"
        },
        "modified": "2012-02-21T16:20:36",
        "modified_gmt": "2012-02-21T22:20:36",
        "slug": "investor-link",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/",
        "title": {
            "rendered": "Investor Link"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=305"
                }
            ],
            "version-history": [
                {
                    "count": 3,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 2165,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305/revisions/2165"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=305"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 295,
        "date": "2011-04-06T19:36:27",
        "date_gmt": "2011-04-06T19:36:27",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=295"
        },
        "modified": "2011-04-06T19:36:27",
        "modified_gmt": "2011-04-06T19:36:27",
        "slug": "home",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/",
        "title": {
            "rendered": "Home"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "home.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/295"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=295"
                }
            ],
            "version-history": [
                {
                    "count": 1,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/295/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 296,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/295/revisions/296"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=295"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 290,
        "date": "2011-04-05T22:35:53",
        "date_gmt": "2011-04-05T22:35:53",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=290"
        },
        "modified": "2011-04-07T20:51:43",
        "modified_gmt": "2011-04-07T20:51:43",
        "slug": "our-portfolio",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/our-portfolio/",
        "title": {
            "rendered": "Our Portfolio"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=290"
                }
            ],
            "version-history": [
                {
                    "count": 3,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 338,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/290/revisions/338"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=290"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 287,
        "date": "2011-04-05T22:35:20",
        "date_gmt": "2011-04-06T03:35:20",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=287"
        },
        "modified": "2022-06-01T16:14:57",
        "modified_gmt": "2022-06-01T21:14:57",
        "slug": "environmental-social-governance",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/environmental-social-governance/",
        "title": {
            "rendered": "Environmental, Social and Governance"
        },
        "content": {
            "rendered": "<p>As part of Artis&#8217; vision, to build a best-in-class asset management and investment platform focused on growing net asset value per unit and distributions for investors through value investing in real estate, the REIT is committed to making ESG a focal point and to establishing a company-wide ESG-minded culture.</p>\n<p>Artis&#8217; Board of Trustees is responsible for the stewardship of Artis and for overseeing the conduct of business of Artis and the activities of management. The Governance, Nominating and Compensation Committee is responsible for providing leadership in shaping the governance policies and practices of the REIT, including the environmental and social governance of Artis.</p>\n<p>Artis strives to be a sustainability leader, and to demonstrate a high standard of ESG consciousness and best practices through its commitment to ongoing review, transparency and performance. Some of Artis&#8217; ESG priorities for the future include:</p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul style=\"list-style-type: disc;\">\n<li>Improve operating efficiencies by establishing sustainability targets with respect to achieving reductions in carbon pollution, energy consumption, water consumption and waste;</li>\n<li>Continue to strive for excellence by aligning a portion of performance-based compensation with achieving ESG targets;</li>\n<li>Participate in GRESB, with a focus on continuously improving Artis’ rating;</li>\n<li>Target environmental certification wherever possible and prioritize sustainable design and components on all new ground-up development projects; and</li>\n<li>Continue to enhance disclosure and publish an annual ESG report providing regular updates on our progress.</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>As part of Artis&#8217; vision, to build a best-in-class asset management and investment platform focused on growing net asset value per unit and distributions for investors through value investing in real estate, the REIT is committed to making ESG a focal point and to establishing a company-wide ESG-minded culture. Artis&#8217; Board of Trustees is responsible [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-aboutus-sustainability.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/287"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=287"
                }
            ],
            "version-history": [
                {
                    "count": 52,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/287/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 9027,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/287/revisions/9027"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=287"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 285,
        "date": "2011-04-05T22:35:02",
        "date_gmt": "2011-04-05T22:35:02",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=285"
        },
        "modified": "2022-03-14T15:27:52",
        "modified_gmt": "2022-03-14T20:27:52",
        "slug": "corporate-governance",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/corporate-governance/",
        "title": {
            "rendered": "Corporate Governance"
        },
        "content": {
            "rendered": "<p>Artis REIT&#8217;s Board of Trustees believe that sound governance practices are essential with respect to the long-term interests of Artis and the enhancement of value for all of its unitholders. The Board of Trustees recognizes that proper and effective corporate governance is a significant concern and priority for investors and other stakeholders. Accordingly, a number of policies and procedures have been implemented to ensure appropriate governance practices.</p>\n<p><a href=\"/wp-content/uploads/2021/04/Artis-REIT-Code-of-Business-Conduct-and-Ethics-Final.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Code of Business Conduct and Ethics</a><br /><a href=\"/wp-content/uploads/2021/04/Artis-REIT-Whistleblower-Protection-Policy-Final.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Whistleblower Protection Policy</a><br /><a href=\"/wp-content/uploads/2021/03/Board-Mandate-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Board Mandate</a><br /><a href=\"https://www.artisreit.com/wp-content/uploads/2022/02/Artis-REIT-Second-2021-Amended-and-Restated-Declaration-of-Trust.pdf\">Declaration of Trust<br /></a><a href=\"http://www.artisreit.com/wp-content/uploads/2021/07/Privacy-Policy-04_2016.pdf\">Privacy Policy</a><br /><a href=\"/wp-content/uploads/2021/03/Artis-Chair-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Board Chair Position Description</a><br /><a href=\"/wp-content/uploads/2021/03/Artis-Committee-Chair-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Committee Chair Position Description</a><br /><a href=\"/wp-content/uploads/2021/03/Artis-CEO-Position-Description-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">CEO Position Description</a><br /><a href=\"/wp-content/uploads/2021/05/Artis-REIT-Board-Diversity-and-Renewal-Policy-FINAL.pdf\" target=\"_blank\" rel=\"noopener\">Board Diversity and Renewal Policy</a><br /><a href=\"/wp-content/uploads/2021/05/Artis-REIT-Insider-Trading-and-Blackout-Policy-FINAL.pdf\" target=\"_blank\" rel=\"noopener\">Insider Trading and Blackout Policy</a></p>\n<h2>Board of Trustees</h2>\n<p>Artis REIT has a strong Board of Trustees who collectively bring a solid background in real estate and prior public company experience to the table. A majority of the Trustees are independent of the REIT and the Board strives to follow best practices in corporate governance.</p>\n<p>The Board has three committees: Audit Committee, Governance, Nominating and Compensation Committee &amp; Investment Committee.</p>\n<p>Please see below for the charter for each committee:</p>\n<ul>\n<li><a href=\"https://www.artisreit.com/wp-content/uploads/2022/03/Audit-Committee-Charter-03.Mar_.22.pdf\" target=\"_blank\" rel=\"noopener\">Audit Committee</a></li>\n<li><a href=\"/wp-content/uploads/2021/03/GNC-Committee-Charter-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Governance, Nominating and Compensation Committee</a></li>\n<li><a href=\"//www.artisreit.com/wp-content/uploads/2021/04/Investment-Committee-Charter-10.Mar_.21.pdf\" target=\"_blank\" rel=\"noopener\">Investment Committee</a></li>\n</ul>\n\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Artis REIT&#8217;s Board of Trustees believe that sound governance practices are essential with respect to the long-term interests of Artis and the enhancement of value for all of its unitholders. The Board of Trustees recognizes that proper and effective corporate governance is a significant concern and priority for investors and other stakeholders. Accordingly, a number [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/285"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=285"
                }
            ],
            "version-history": [
                {
                    "count": 78,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/285/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8917,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/285/revisions/8917"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=285"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 282,
        "date": "2011-04-05T22:33:48",
        "date_gmt": "2011-04-06T03:33:48",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=282"
        },
        "modified": "2021-04-21T15:56:42",
        "modified_gmt": "2021-04-21T20:56:42",
        "slug": "trustees",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/trustees/",
        "title": {
            "rendered": "Board of Trustees"
        },
        "content": {
            "rendered": "<table style=\"width: 100%; height: 196px;\">\n<tbody>\n<tr id=\"trustee_heading\" style=\"height: 24px;\">\n<td style=\"height: 24px; width: 19.8276%;\"> </td>\n<td style=\"height: 24px; width: 15%; text-align: center;\">Audit<br />Committee</td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\">Governance, Nominating &amp; Compensation Committee</td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\">Investment<br />Committee</td>\n</tr>\n<tr style=\"height: 24.392px;\">\n<td style=\"height: 24px; width: 19.8276%;\">Heather-Anne Irwin</td>\n<td style=\"height: 24px; width: 15%; text-align: center;\"> </td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\">Member</td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\"> </td>\n</tr>\n<tr style=\"height: 48px;\">\n<td style=\"height: 28px; width: 19.8276%;\">Samir Manji</td>\n<td style=\"height: 28px; width: 15%; text-align: center;\"> </td>\n<td style=\"height: 28px; width: 37.2414%; text-align: center;\"> </td>\n<td style=\"height: 28px; width: 25.8621%; text-align: center;\"> </td>\n</tr>\n<tr style=\"height: 24px;\">\n<td class=\"mceSelected\" style=\"height: 24px; width: 19.8276%;\">Ben Rodney<br /><span style=\"font-size: 11px;\">Chair of the Board</span></td>\n<td class=\"mceSelected\" style=\"height: 24px; width: 15%; text-align: center;\"> </td>\n<td class=\"mceSelected\" style=\"height: 24px; width: 37.2414%; text-align: center;\"> </td>\n<td class=\"mceSelected\" style=\"height: 24px; width: 25.8621%; text-align: center;\">Member<br /><span style=\"font-size: 11px;\">(ex-officio)</span></td>\n</tr>\n<tr style=\"height: 24px;\">\n<td style=\"height: 24px; width: 19.8276%;\">Mike Shaikh</td>\n<td style=\"height: 24px; width: 15%; text-align: center;\">Chair</td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\"> </td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\">Member</td>\n</tr>\n<tr style=\"height: 24px;\">\n<td style=\"height: 24px; width: 19.8276%;\">Aida Tammer</td>\n<td style=\"height: 24px; width: 15%; text-align: center;\">Member</td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\">Member</td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\"> </td>\n</tr>\n<tr style=\"height: 24px;\">\n<td style=\"height: 24px; width: 19.8276%;\">Lis Wigmore</td>\n<td style=\"height: 24px; width: 15%; text-align: center;\"> </td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\">Chair</td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\">Member</td>\n</tr>\n<tr style=\"height: 24px;\">\n<td style=\"height: 24px; width: 19.8276%;\">Lauren Zucker</td>\n<td style=\"height: 24px; width: 15%; text-align: center;\">Member</td>\n<td style=\"height: 24px; width: 37.2414%; text-align: center;\"> </td>\n<td style=\"height: 24px; width: 25.8621%; text-align: center;\">Chair</td>\n</tr>\n</tbody>\n</table>\n\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>  AuditCommittee Governance, Nominating &amp; Compensation Committee InvestmentCommittee Heather-Anne Irwin   Member   Samir Manji       Ben RodneyChair of the Board     Member(ex-officio) Mike Shaikh Chair   Member Aida Tammer Member Member   Lis Wigmore   Chair Member Lauren Zucker Member   Chair</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-aboutus-trustee.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/282"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=282"
                }
            ],
            "version-history": [
                {
                    "count": 49,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/282/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8558,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/282/revisions/8558"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=282"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 280,
        "date": "2011-04-05T22:33:18",
        "date_gmt": "2011-04-06T03:33:18",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=280"
        },
        "modified": "2020-03-11T17:31:41",
        "modified_gmt": "2020-03-11T22:31:41",
        "slug": "management",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/management/",
        "title": {
            "rendered": "Management"
        },
        "content": {
            "rendered": "<p><strong>Armin Martens, P.Eng., MBA &#8211; President, Chief Executive Officer, and Trustee<br />\n</strong></p>\n<p>Mr. Martens has been actively involved in the construction, development and management of commercial real estate for over 25 years.&nbsp; He is the founding President and CEO of Artis REIT, a position he has held since 2005.&nbsp; Mr. Martens obtained a Bachelor of Science (Civil Engineering) degree from the University of Manitoba. He is a registered professional engineer and holds an M.B.A. degree from the International Institute for Management Development (IMD) in Lausanne, Switzerland. Mr. Martens is a past director of Fortress Paper Ltd. (TSX:FTP), as well as the Bank of Canada, Canada’s central bank.</p>\n<p>Artis REIT is a diversified real estate investment trust focused on creating value for Unitholders through the ownership and active management of quality commercial properties. &nbsp;Since inception in 2005,&nbsp;Artis has executed an aggressive but disciplined growth strategy, building a $5 Billion portfolio of commercial properties in select Canadian and U.S. markets, with a major focus on western Canada.</p>\n<p><strong>Jim Green, C.A. &#8211; Chief Financial Officer<br />\n</strong>Mr. Green, a resident of Winnipeg, Manitoba, graduated from the University of Manitoba in 1976 with a Bachelor of Science degree. He joined Touche Ross &amp; Co., Chartered Accountants and obtained his C.A. designation from the Institute of Chartered Accountants of Manitoba in 1981. Mr. Green joined the Marwest Group of Companies in 1981 and has since served in various capacities. Mr. Green currently devotes the majority of his time to his position as Chief Financial Officer of Artis REIT. As well, he is Vice President and Chief Financial Officer of the companies in the Marwest Group, a position he has held since 1994. Mr. Green has also served in a volunteer capacity on the board of directors of various charities and non-profit organizations.</p>\n<p><strong>Kirsty Stevens, CMA &#8211; Chief Administrative Officer<br />\n</strong>Prior to joining Artis REIT in 2005, Ms. Stevens worked as the Controller of Marwest Management Canada Ltd., a western Canadian commercial and residential property management company. Ms. Stevens is a Certified Management Accountant (Manitoba) with over fifteen years of experience in accounting and administration. Prior to joining Marwest, Ms. Stevens was the Controller for a western Canadian heavy equipment sales and service dealership.</p>\n<p><strong>Cornelius Martens, P.Eng. &#8211; Executive Vice-President and Trustee<br />\n</strong>A long time resident of Manitoba, Mr. Martens graduated from the University of Manitoba with a Bachelor of Science degree in Civil Engineering in 1965.&nbsp; He became a member of the Association of Professional Engineers &amp; Geologists of Manitoba (APEGM) in 1967.&nbsp; Mr. Martens began his career in the field of commercial real estate development, construction and property management in 1968, when he, together with his father, incorporated what today is known as The Marwest Group of Companies.&nbsp; The Marwest Group of Companies is engaged in the development, construction and management of income-producing properties, including office buildings, shopping centres, residential and mixed-use properties both in Canada and the United States.&nbsp; In his capacity as President of various companies within the Marwest Group of Companies during the last 35 years, Mr. Martens has acquired extensive and valuable business experience, particularly in the field of real estate.&nbsp; From 1996 to 2001, Mr. Martens was a director of Consolidated Properties Ltd., a publicly traded company previously listed on the TSX.&nbsp; Mr. Martens is currently President and Chief Executive Officer of numerous companies including Marwest Construction Ltd. and Marwest Management Canada Ltd., all based in Winnipeg, Manitoba.&nbsp; Mr. Martens is also the President and Chief Executive Officer and a director of All in West! Capital Corporation, a TSX Venture Exchange-listed issuer.</p>\n<p><strong>Douglas McGregor &#8211; Senior Vice-President Asset Management, Central/U.S. Region<br />\n</strong></p>\n<p>As the Senior Vice-President Special Projects for the REIT, Doug McGregor is responsible on behalf of the company to act as the key client/relationship manager in the Western Region.</p>\n<p>Doug began his commercial real estate career in Winnipeg in 1978 after graduating in Business Administration from Red River College. He has worked extensively on the Landlord, Brokerage, and Tenant sides of the business during his 35 years in the industry.</p>\n<p>&nbsp;</p>\n<p><strong>Dennis Wong, CFA &#8211; Senior Vice-President Asset Management, Western Region<br />\n</strong>Mr. Wong has been actively involved in institutional commercial real estate across Canada from a debt and equity perspective since the 1980’s. Prior to joining Artis, he was president of a major Canadian life insurance companies’ real estate and mortgage operation and in charge of a Canadian pension funds’ real estate and mortgage operation. Mr. Wong is a Chartered Financial Analyst (CFA), holds a Bachelor of Commerce degree from the University of British Columbia, and holds the professional designations from the Real Estate Institute of British Columbia (RIBC) and Fellow Real Estate Institute (FRI).</p>\n<p><strong>John Mah, MBA, CMA &#8211; Vice-President Asset Management, Eastern Region<br />\n</strong>Mr. Mah has worked in and advanced to management positions in a wide variety of capacities within the commercial real estate industry since 1980. His industry experiences have included auditing, accounting, commercial lending, development, acquisitions, dispositions, portfolio management, and asset management. As Vice President Asset Management for the REIT, Mr. Mah manages the expanding Artis portfolio in the Greater Toronto Area. His experience, market knowledge, and industry network will be used to help grow the Artis portfolio in Eastern Canada. Mr. Mah holds a Bachelor of Science degree and an M.B.A. from the University of Toronto, a Bachelor of Business Administration from Ryerson University, as well as his Certified Management Accountant designation.</p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "<p>Armin Martens, P.Eng., MBA &#8211; President, Chief Executive Officer, and Trustee Mr. Martens has been actively involved in the construction, development and management of commercial real estate for over 25 years.&nbsp; He is the founding President and CEO of Artis REIT, a position he has held since 2005.&nbsp; Mr. Martens obtained a Bachelor of Science [&hellip;]</p>\n",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 277,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-aboutus-mgmt.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/280"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=280"
                }
            ],
            "version-history": [
                {
                    "count": 21,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/280/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8343,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/280/revisions/8343"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=280"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 277,
        "date": "2011-04-05T22:32:42",
        "date_gmt": "2011-04-05T22:32:42",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=277"
        },
        "modified": "2011-04-05T22:32:42",
        "modified_gmt": "2011-04-05T22:32:42",
        "slug": "about-us",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/about-us/",
        "title": {
            "rendered": "About Us"
        },
        "content": {
            "rendered": "",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 0,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=277"
                }
            ],
            "version-history": [
                {
                    "count": 2,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 8131,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/277/revisions/8131"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=277"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    },
    {
        "id": 253,
        "date": "2011-04-05T21:33:44",
        "date_gmt": "2011-04-06T02:33:44",
        "guid": {
            "rendered": "http://www.artisreit.com/?page_id=253"
        },
        "modified": "2020-03-11T17:33:06",
        "modified_gmt": "2020-03-11T22:33:06",
        "slug": "annual-reports",
        "status": "publish",
        "type": "page",
        "link": "https://www.artisreit.com/investor-link/annual-reports/",
        "title": {
            "rendered": "Annual Reports"
        },
        "content": {
            "rendered": "\n\n\n<p></p>\n",
            "protected": false
        },
        "excerpt": {
            "rendered": "",
            "protected": false
        },
        "author": 1,
        "featured_media": 0,
        "parent": 305,
        "menu_order": 0,
        "comment_status": "closed",
        "ping_status": "closed",
        "template": "page-templates/template-investor-ar.php",
        "meta": [],
        "_links": {
            "self": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/253"
                }
            ],
            "collection": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages"
                }
            ],
            "about": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/types/page"
                }
            ],
            "author": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/users/1"
                }
            ],
            "replies": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/comments?post=253"
                }
            ],
            "version-history": [
                {
                    "count": 6,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/253/revisions"
                }
            ],
            "predecessor-version": [
                {
                    "id": 7561,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/253/revisions/7561"
                }
            ],
            "up": [
                {
                    "embeddable": true,
                    "href": "https://www.artisreit.com/wp-json/wp/v2/pages/305"
                }
            ],
            "wp:attachment": [
                {
                    "href": "https://www.artisreit.com/wp-json/wp/v2/media?parent=253"
                }
            ],
            "curies": [
                {
                    "name": "wp",
                    "href": "https://api.w.org/{rel}",
                    "templated": true
                }
            ]
        }
    }
]


